
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>成年人为什么还要学习数学？  · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="序言-3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Faq.html">
            
                <a href="../Faq.html">
            
                    
                    常见问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="readme.html">
            
                <a href="readme.html">
            
                    
                    序言-为什么你学不好数学？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="学好数学的窍门.html">
            
                <a href="学好数学的窍门.html">
            
                    
                    学好数学的窍门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="数学差生也能当数学家.html">
            
                <a href="数学差生也能当数学家.html">
            
                    
                    数学差生也能当数学家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="序言-3.html">
            
                <a href="序言-3.html">
            
                    
                    学好数学就靠方法
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="序言-4.html">
            
                <a href="序言-4.html">
            
                    
                    成年人为什么还要学习数学？ 
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >成年人为什么还要学习数学？ </a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6210;&#x5E74;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x5B66;&#x4E60;&#x6570;&#x5B66;&#xFF1F;">&#x6210;&#x5E74;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x5B66;&#x4E60;&#x6570;&#x5B66;&#xFF1F;</h1>
<h2 id="&#x2605;&#x6CA1;&#x6709;&#x5E74;&#x9F84;&#x9650;&#x5236;&#x7684;&#x6570;&#x5B66;&#x6559;&#x5B66;">&#x2605;&#x6CA1;&#x6709;&#x5E74;&#x9F84;&#x9650;&#x5236;&#x7684;&#x6570;&#x5B66;&#x6559;&#x5B66;</h2>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x6211;&#x8981;&#x6536;&#x5B66;&#x751F;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6CA1;&#x6709;&#x5E74;&#x9F84;&#x9650;&#x5236;&#x54E6;&#xFF01;</p>
<p>&#x5C0F;&#x767D;&#xFF1A;&#x4ECA;&#x5E74;18&#x4E00;&#x679D;&#x82B1;&#xFF0C;&#x6562;&#x95EE;&#x53EF;&#x6536;&#x6211;&#x8FD9;&#x4E2A;&#x6210;&#x5E74;&#x4EBA;&#xFF1F;</p>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x6536;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x613F;&#x610F;&#x5B66;&#x2026;&#x2026;&#x6211;&#x4E0D;&#x5355;&#x53EA;&#x6559;&#x4F60;&#x4EEC;&#x6570;&#x5B66;&#x54E6;&#xFF01;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x4E60;&#x6570;&#x5B66;&#x3002;</p>
<p>&#x5C0F;&#x767D;&#xFF1A;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x6570;&#x5B66;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4E3A;&#x4E86;&#x5B66;&#x800C;&#x53BB;&#x5B66;&#x2026;&#x2026;</p>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4F60;&#x77E5;&#x9053;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6559;&#x4F60;&#x4EEC;&#x6570;&#x5B66;&#x5417;&#xFF1F;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x89C1;&#x5728;&#x300C;&#x6559;&#x4E0E;&#x5B66;&#x300D;&#x7684;&#x8FC7;&#x7A0B;&#x5F53;&#x4E2D;&#xFF0C;&#x6709;&#x522B;&#x5177;&#x8DA3;&#x5473;&#x6027;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x4ECE;&#x505A;&#x5BB6;&#x5EAD;&#x6559;&#x5E08;&#x5F00;&#x59CB;&#x5C31;&#x7ED9;&#x6210;&#x5E74;&#x4EBA;&#x6559;&#x6570;&#x5B66;&#x4E86;&#xFF0C;&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x66F4;&#x662F;&#x5F00;&#x529E;&#x4E86;&#x300C;&#x6210;&#x4EBA;&#x6570;&#x5B66;&#x73ED;&#x300D; &#x3002;</p>
<h2 id="&#x2605;&#x5E74;&#x7EAA;&#x5927;&#xFF1F;&#x5B66;&#x6570;&#x5B66;&#x6709;&#x7528;&#x5426;&#xFF1F;">&#x2605;&#x5E74;&#x7EAA;&#x5927;&#xFF1F;&#x5B66;&#x6570;&#x5B66;&#x6709;&#x7528;&#x5426;&#xFF1F;</h2>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x6709;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4F60;&#x60F3;&#x5FC5;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#xFF01;</p>
<p>&#x5C0F;&#x767D;&#xFF1A;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x5B66;&#x6570;&#x5B66;&#x4EC5;&#x4EC5;&#x505C;&#x7559;&#x5728;&#x505A;&#x9898;&#x65B9;&#x9762;&#xFF0C;&#x9047;&#x5230;&#x65B0;&#x7684;&#x9898;&#x5C31;&#x4E0D;&#x4F1A;&#x4E86;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x4F1A;&#x8BA4;&#x4E3A;&#x300C;&#x505A;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x6570;&#x5B66;&#x7684;&#x610F;&#x4E49;&#x300D;&#xFF0C;&#x4E00;&#x65E6;&#x6CA1;&#x6709;&#x9898;&#x53EF;&#x505A;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x6CA1;&#x6709;&#x7528;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x6211;&#x4E0E;&#x5B83;&#x76F8;&#x5904;&#x4E86;12&#x5E74;&#x3002;&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x5DF2;&#x8FC7;&#x53BB;4&#x5E74;&#xFF0C;&#x6211;&#x60F3;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x53BB;&#x8BA4;&#x8BC6;&#x6570;&#x5B66;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x4ECE;&#x672A;&#x4E86;&#x89E3;&#x8FC7;&#x5B83;&#xFF0C;&#x800C;&#x4E14;&#x5076;&#x7136;&#x5728;&#x5B66;&#x8BA1;&#x7B97;&#x673A;&#x601D;&#x7EF4;&#x5BFC;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x7684;&#x5F0F;&#x5B50;&#x300C;&#x521B;&#x65B0;&#x601D;&#x7EF4;=&#x8BA1;&#x7B97;&#x601D;&#x7EF4;+&#x6570;&#x5B66;&#x601D;&#x7EF4;+&#x5B9E;&#x9A8C;&#x601D;&#x7EF4;&#x300D;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x6211;&#x8BA4;&#x4E3A;&#x6240;&#x8C13;&#x7684;&#x521B;&#x65B0;&#x662F;&#x300C;&#x60F3;&#x8C61;&#x529B;&#x300D;&#xFF0C;&#x53EF;&#x8FD9;&#x4E16;&#x754C;&#x60F3;&#x8C61;&#x529B;&#x3001;&#x8111;&#x6D1E;&#x5927;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x5BCC;&#x6709;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x5374;&#x4E0D;&#x591A;&#x89C1;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#xFF0C;&#x5728;&#x4F60;&#x5F88;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x6CA1;&#x6709;&#x6253;&#x7262;&#xFF0C;&#x6BD4;&#x5982;&#x6570;&#x5B66;&#x2026;&#x2026;</p>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4E0A;&#x5B66;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5B66;&#x4E86;&#x5411;&#x91CF;&#x3001;&#x6307;&#x6570;&#x51FD;&#x6570;&#x3001;&#x4E09;&#x89D2;&#x51FD;&#x6570;&#x7B49;&#x7B49;&#x2026;&#x2026;&#x800C;&#x8FD9;&#x4E9B;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x5F53;&#x4E2D;&#x90FD;&#x7528;&#x4E0D;&#x4E0A;&#xFF0C;&#x7136;&#x800C;&#x4E3A;&#x5565;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x90FD;&#x628A;&#x6570;&#x5B66;&#x8FD9;&#x95E8;&#x8BFE;&#x5217;&#x5165;&#x4E49;&#x52A1;&#x6559;&#x80B2;&#x7684;&#x8BA1;&#x5212;&#x5F53;&#x4E2D;&#x53BB;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x767D;&#xFF1A;&#x989D;&#xFF0C;&#x6211;&#x8FD8;&#x771F;&#x662F;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x554A;&#xFF01;&#x6211;&#x8BA4;&#x4E3A;&#x5C31;&#x662F;&#x5E94;&#x4ED8;&#x8003;&#x8BD5;&#x7684;&#x554A;&#xFF01;&#x6211;&#x60F3;&#x6211;&#x4EEC;&#x90FD;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x628A;&#x81EA;&#x5DF1;&#x6240;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x5E94;&#x7528;&#x5230;&#x751F;&#x6D3B;&#x5F53;&#x4E2D;&#x53BB;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5E94;&#x4ED8;&#x8003;&#x8BD5;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x771F;&#x5F97;&#x662F;&#x4E00;&#x7B14;&#x5F88;&#x4E0D;&#x5212;&#x7B97;&#x7684;&#x300C;&#x4E70;&#x5356;&#x300D;&#x554A;&#xFF01;</p>
<h2 id="&#x2605;&#x4E3A;&#x4EC0;&#x4E48;&#x628A;&#x6570;&#x5B66;&#x7EB3;&#x5165;&#x4E49;&#x52A1;&#x6559;&#x80B2;&#xFF1F;">&#x2605;&#x4E3A;&#x4EC0;&#x4E48;&#x628A;&#x6570;&#x5B66;&#x7EB3;&#x5165;&#x4E49;&#x52A1;&#x6559;&#x80B2;&#xFF1F;</h2>
<blockquote>
<p>&#x56E0;&#x4E3A;&#x901A;&#x8FC7;&#x5BF9;&#x6570;&#x5B66;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x53EF;&#x4EE5;&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x903B;&#x8F91;&#x5224;&#x65AD;&#x80FD;&#x529B;&#xFF08;&#x5373;&#x6570;&#x5B66;&#x7684;&#x601D;&#x8003;&#x80FD;&#x529B;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x6709;&#x6761;&#x7406;&#x5730;&#x6765;&#x5206;&#x6790;&#x4E8B;&#x60C5;</p>
</blockquote>
<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x662F;&#x51ED;&#x611F;&#x89C9;&#x884C;&#x4E8B;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5206;&#x6790;&#x81EA;&#x5DF1;&#x4E0B;&#x4E00;&#x6B65;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x3002;&#x53EF;&#x5F53;&#x6211;&#x5B66;&#x4E86;&#x7F16;&#x7A0B;&#x4E4B;&#x540E;&#xFF0C;&#x300C;&#x611F;&#x89C9;&#x300D;&#x8FD9;&#x4E2A;&#x8BCD;&#x51FA;&#x73B0;&#x7684;&#x9891;&#x7387;&#x6709;&#x4E86;&#x660E;&#x663E;&#x7684;&#x4E0B;&#x964D;&#x8D8B;&#x52BF;&#x2026;&#x2026;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x638C;&#x63E1;&#x4E86;&#x903B;&#x8F91;&#x5224;&#x65AD;&#x5206;&#x6790;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x90A3;&#x4E48;&#xFF1A;</p>
<ol>
<li><p>&#x53EF;&#x8BA9;&#x522B;&#x4EBA;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x522B;&#x4EBA;&#x6240;&#x63D0;&#x51FA;&#x7684;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x89C1;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x8BF8;&#x5982;&#x4E0E;&#x4ED6;&#x4EBA;&#x53D1;&#x751F;&#x7EA0;&#x7EB7;&#x3001;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x70E6;&#x607C;&#x4EE5;&#x53CA;&#x73AF;&#x5883;&#x95EE;&#x9898;&#x7B49;&#x5404;&#x79CD;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x8981;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x7EBF;&#x7D22;&#xFF0C;&#x600E;&#x4E48;&#x627E;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x4F60;&#x5177;&#x6709;&#x903B;&#x8F91;&#x5224;&#x65AD;&#x5206;&#x6790;&#x7684;&#x80FD;&#x529B;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8FD9;&#x6837;&#x5B9E;&#x884C;&#xFF1A;</p>
<p>&#x6293;&#x4F4F;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#x70B9;&#x5E76;&#x4E14;&#x52A0;&#x4EE5;&#x9A8C;&#x8BC1;&#x548C;&#x5B9A;&#x6027;&#x2192;&#x261E;&#x5BA2;&#x89C2;&#x5206;&#x6790;&#x548C;&#x5BF9;&#x5F85;&#x6240;&#x9047;&#x7684;&#x95EE;&#x9898;&#x2192;&#x261E;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x540E;&#xFF0C;&#x5C06;&#x5177;&#x4F53;&#x7684;&#x4E8B;&#x60C5;&#x52A0;&#x4EE5;&#x62BD;&#x8C61;&#x5206;&#x6790;&#xFF0C;&#x4ECE;&#x800C;&#x5F97;&#x51FA;&#x7ECF;&#x9A8C;&#x2192;&#x261E;&#x6839;&#x636E;&#x7ECF;&#x9A8C;&#x5F52;&#x7EB3;&#x51FA;&#x5408;&#x9002;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x2192;&#x261E;&#x9047;&#x5230;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#xFF1F;&#x4EE5;&#x5F52;&#x7EB3;&#x7684;&#x529E;&#x6CD5;&#x4E3A;&#x53C2;&#x8003;&#x52A0;&#x4EE5;&#x89E3;&#x51B3;&#x2026;&#x2026;&#x300C;<strong>&#x8FD9;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x6570;&#x5B66;&#x771F;&#x6B63;&#x7684;&#x7528;&#x9014;</strong>&#x300D;</p>
</li>
</ol>
<p>&#x4ECE;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x770B;&#xFF0C;&#x5982;&#x9605;&#x8BFB;&#x5BB6;&#x7535;&#x8BF4;&#x660E;&#x4E66;&#x3001;&#x9605;&#x8BFB;&#x5F00;&#x53D1;&#x6587;&#x6863;&#x3001;&#x5BF9;&#x65C5;&#x884C;&#x548C;&#x5DE5;&#x4F5C;&#x7684;&#x5B89;&#x6392;&#x548C;&#x8BA1;&#x5212;&#x7B49;&#x2026;&#x2026;&#x90FD;&#x9700;&#x8981;&#x6570;&#x5B66;&#x3002;</p>
<h2 id="&#x2605;&#x603B;&#x7ED3;">&#x2605;&#x603B;&#x7ED3;</h2>
<ul>
<li>&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x5B66;&#x4E60;&#x6570;&#x5B66;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x505A;&#x9898;&#xFF1F;No&#xFF01;&#x662F;&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x903B;&#x8F91;&#x5224;&#x65AD;&#x80FD;&#x529B;&#xFF0C;&#x63D0;&#x9AD8;&#x5728;&#x793E;&#x4F1A;&#x751F;&#x5B58;&#x5F53;&#x4E2D;&#x6240;&#x9700;&#x8981;&#x7684;&#x300C;&#x667A;&#x529B;&#x300D;&#xFF0C;&#x5982;&#x300C;&#x7B97;&#x4E00;&#x4E0B;&#x6211;&#x8FD9;&#x4E2A;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#x591A;&#x5C11;&#x300D;&#xFF0C;&#x300C;&#x8FD9;&#x4E2A;&#x83DC;&#x591A;&#x5C11;&#x94B1;&#x4E00;&#x65A4;&#xFF1F;&#x6211;&#x9700;&#x8981;&#x4E70;&#x591A;&#x5C11;&#x300D;&#xFF0C;&#x300C;&#x6211;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x628A;&#x6211;&#x624B;&#x5934;&#x8FD9;&#x4EFD;&#x5916;&#x5356;&#x4EE5;&#x5728;&#x6700;&#x77ED;&#x65F6;&#x95F4;&#x4E4B;&#x5185;&#x9001;&#x5230;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x624B;&#x4E2D;&#x300D;&#xFF0C;&#x300C;&#x6211;&#x8BE5;&#x5982;&#x4F55;&#x628A;&#x8FD9;&#x4E00;&#x5927;&#x5806;&#x7684;&#x5FEB;&#x9012;&#x9001;&#x5230;&#x5973;&#x751F;&#x5BBF;&#x820D;&#x300D;&#x2026;&#x2026;&#x53EF;&#x89C1;&#x5B66;&#x6570;&#x5B66;&#x662F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x2026;&#x2026;</li>
</ul>
<h2 id="&#x2605;qa">&#x2605;Q&amp;A</h2>
<p><strong>&#x2460;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x5B9A;&#x6027;&#xFF1F;</strong></p>
<p>&#x6709;&#x4E24;&#x4E2A;&#x610F;&#x601D;&#xFF1A;</p>
<ol>
<li>&#x6D4B;&#x5B9A;&#x7269;&#x8D28;&#x6240;&#x542B;&#x7684;&#x6210;&#x5206;&#x548C;&#x6027;&#x8D28;&#x3002;&#x300C;&#x5B9A;&#x6027;&#x7814;&#x7A76;&#x300D;</li>
<li>&#x786E;&#x5B9A;&#x95EE;&#x9898;&#x7684;&#x6027;&#x8D28;&#xFF08;&#x591A;&#x6307;&#x9519;&#x8BEF;&#x6216;&#x7F6A;&#x884C;&#xFF09;&#x3002;&#x300C;&#x8FD9;&#x4E2A;&#x6848;&#x5B50; &#x5B9A;&#x6027;&#x4E3A;&#x6E0E;&#x804C;&#x7F6A;&#x300D;</li>
</ol>
<p>&#x4E3A;&#x6B64;&#x884D;&#x751F;&#x51FA;&#x6765;&#x300C;&#x95EE;&#x9898;&#x6709;&#x54EA;&#x4E9B;&#x6027;&#x8D28;&#x300D;&#x7684;&#x95EE;&#x9898;&#xFF1F;&#x2014;&#x2014;&#x4F20;&#x9001;&#x95E8;&#xFF1A;<a href="https://www.jianshu.com/p/2f152d64c225" target="_blank">&#x95EE;&#x9898;&#x6027;&#x8D28;&#x7684;&#x4E86;&#x89E3;</a>&#x3001;<a href="http://data.book.hexun.com/chapter-1129-1-1.shtml" target="_blank">&#x5BF9;&#x95EE;&#x9898;&#x6027;&#x8D28;&#x7684;&#x5224;&#x65AD;</a>&#x2026;&#x2026;</p>
<p>&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x6211;&#x60F3;&#x8981;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x4E0D;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x95EE;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x6837;&#x300C;&#x6027;&#x8D28;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;&#x2014;&#x2014;&#x4F20;&#x9001;&#x95E8;&#xFF1A;<a href="https://baike.baidu.com/item/%E6%80%A7%E8%B4%A8" target="_blank">&#x6027;&#x8D28; </a>&#xFF0C;&#x4E3A;&#x6B64;&#x5F97;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x6027;&#x8D28;&#xFF1A;&#x4ECE;&#x5BA2;&#x89C2;&#x89D2;&#x5EA6;&#x8BA4;&#x77E5;<a href="https://baike.baidu.com/item/%E4%BA%8B%E7%89%A9/19280540" target="_blank">&#x4E8B;&#x7269;</a>&#x7684;<a href="https://baike.baidu.com/item/%E5%BD%A2%E5%BC%8F/2090323" target="_blank">&#x5F62;&#x5F0F;</a> &#x3002;&#x4ECE;&#x5E7F;&#x4E49;&#x4E0A;&#x8BB2;&#xFF0C;&#x67D0;&#x4E8B;&#x7269;&#x7684;&#x6027;&#x8D28;&#x5C31;&#x662F;&#x7531;&#x8BE5;&#x4E8B;&#x7269;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x4E8B;&#x5B9E; &#x3002;</p>
</blockquote>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x7684;&#x6027;&#x8D28;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#x8BF8;&#x5982;&#x300C;xxx&#x95EE;&#x9898;&#x6027;&#x8D28;&#x4E25;&#x91CD;&#x300D;&#x8FD9;&#x6837;&#x7684;&#x8A00;&#x8BED;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x6027;&#x8D28;&#x4E25;&#x91CD;&#xFF0C;&#x6309;&#x7167;&#x300C;&#x4ECE;&#x5E7F;&#x4E49;&#x4E0A;&#x8BB2;:&#x6027;&#x8D28;&#x5C31;&#x662F;&#x4E00;&#x4EF6;&#x4E8B;&#x7269;&#x4E0E;&#x5176;&#x5B83;&#x4E8B;&#x7269;&#x7684;&#x8054;&#x7CFB;&#x3010;&#x5982;&#x679C;&#x4E00;&#x4EF6;&#x4E8B;&#x7269;&#x80FD;&#x4F7F;&#x4E00;&#x4EF6;&#x4E8B;&#x7269;&#x53D1;&#x751F;&#x6539;&#x53D8;&#x90A3;&#x4E48;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x7269;&#x4FBF;&#x6709;&#x8054;&#x7CFB;&#x3011; &#x300D;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x8BA4;&#x4E3A;&#x300C;xxx&#x95EE;&#x9898;&#x6027;&#x8D28;&#x4E25;&#x91CD;&#x300D;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x662F;&#x300C;xxx&#x95EE;&#x9898;&#x5F71;&#x54CD;&#x4ED6;&#x4EBA;&#x4E25;&#x91CD;&#x300D;</p>
<p>&#x5173;&#x4E8E;&#x5B9A;&#x6027;&#x2014;&#x2014;<a href="https://www.zhihu.com/question/19603466" target="_blank">&#x5B9A;&#x6027;&#x5206;&#x6790;&#x548C;&#x5B9A;&#x91CF;&#x5206;&#x6790;&#x7684;&#x6839;&#x672C;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF1F;</a>&#x3001;<a href="http://www.woshipm.com/user-research/709048.html" target="_blank">&#x7528;&#x6237;&#x7684;&#x8C03;&#x7814;&#x4E09;&#x9636;&#x6BB5;&#xFF0C;&#x5B9A;&#x6027;&#x4E0E;&#x5B9A;&#x91CF;&#x7814;&#x7A76;&#x8BE5;&#x5982;&#x4F55;&#x7ED3;&#x5408;&#xFF1F;</a></p>
<p>&#x5176;&#x4E2D;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#xFF1A;</p>
<blockquote>
<p>&#x56FD;&#x5916;&#x8BFB;&#x7814;&#x7684;&#x65F6;&#x5019;&#x8DDF;&#x6559;&#x6388;&#x804A;&#x5929;&#xFF0C;&#x5979;&#x7528;&#x4E86;&#x4E24;&#x4E2A;&#x8BCD;&#x603B;&#x7ED3;&#xFF1A; </p>
<p>&#x5B9A;&#x91CF;&#x5206;&#x6790;&#x5173;&#x6CE8;frequency-&#x9891;&#x7387;&#xFF1B; </p>
<p>&#x5B9A;&#x6027;&#x5206;&#x6790;&#x5173;&#x6CE8;meaning-&#x610F;&#x4E49;&#x3002; </p>
<p>&#x2014;&#x2014;&#x7F8A;&#x723D;&#x723D;&#x723D;&#x7684;&#x56DE;&#x7B54; - &#x77E5;&#x4E4E; <a href="https://www.zhihu.com/question/19603466/answer/141278855" target="_blank">https://www.zhihu.com/question/19603466/answer/141278855</a> </p>
</blockquote>
<p>&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x7B54;&#x6848;&#x6700;&#x6709;&#x611F;&#x89C9;&#xFF0C;&#x5F53;&#x4F60;&#x60F3;&#x5BF9;&#x95EE;&#x9898;&#x5B9A;&#x6027;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x7740;&#x91CD;&#x5206;&#x6790;&#x95EE;&#x9898;&#x7684;&#x610F;&#x4E49;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="序言-3.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 学好数学就靠方法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"成年人为什么还要学习数学？ ","level":"1.3.4","depth":2,"previous":{"title":"学好数学就靠方法","level":"1.3.3","depth":2,"path":"序言-为什么你学不好数学？/序言-3.md","ref":"./序言-为什么你学不好数学？/序言-3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"序言-为什么你学不好数学？/序言-4.md","mtime":"2018-07-24T03:22:03.458Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-07-24T03:19:37.916Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

